zonekey/zonekey_mcu/wsapi/zkmcu.getSysInfo.res.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope
  xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
  xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
  xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
  xmlns:xsd="http://www.w3.org/2001/XMLSchema"
  xmlns:zkmcu="urn:zkmcu">
 <SOAP-ENV:Body>
  <zkmcu:SysInfo>
   <cpu>0.0</cpu>
   <mem>0.0</mem>
   <net_sent>0.0</net_sent>
   <net_recv>0.0</net_recv>
  </zkmcu:SysInfo>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
